let info ={
    CardList:[
        {
            id:0,
            author:'Василий Иванович Колобков',
            promo:'Занятия по физике не будет',
            time:'19.02.2022',
        },
        {
            id:1,
            author:'Александр Сергеевич Бушкин',
            promo:'Нужно всем сдать копию снилса',
            time:'13.02.2022',
        },
        {
            id:2,
            author:'Сергей Сергеевич Сергеев',
            promo:'В пятницу в нашу школу придет гость',
            time:'27.02.2022',
        },
        {
            id:3,
            author:'Василий Иванович Колобков',
            promo:'Выставил оценки за контрольную',
            time:'19.03.2022',
        },
        {
            id:4,
            author:'Александр Сергеевич Бушкин',
            promo:"Отправляю ссылку на зум: \n https://youtu-be-spesres.datafree.co/dQw4w9WgXcQ",
            time:'19.04.2022',
        },
        {
            id:5,
            author:'Сергей Сергеевич Сергеев',
            promo:'Занятие завтра будет в кабинете 8-04',
            time:'19.02.2022',
        },
        {
            id:6,
            author:'Александр Сергеевич Бушкин',
            promo:'Дети, не забываем про индивидуальные проекты!!!',
            time:'13.02.2022',
        },
        {
            id:7,
            author:'Василий Иванович Колобков',
            promo:'На полдник будут тефтели',
            time:'27.02.2022',
        },
        {
            id:8,
            author:'Елизавета Владимировна Куш',
            promo:'Исправлять колы приходим в 8-04',
            time:'19.03.2022',
        },
        {
            id:9,
            author:'Василий Иванович Колобков',
            promo:'Продам гараж',
            time:'19.04.2022',
        },
    ],
    SelectedCardId:null,

};
export default info